Repository: GitMubarak/menukaart
Catalog: languages/menukaart-*.po
Languages: bn_bd

source: Manage Views
bn_bd: পরিচালনা দেখেছে

source: Usage & Tutorial
bn_bd: ব্যবহার ও টিউটোরিয়াল

source: All Menu Items
bn_bd: সমস্ত মেনু আইটেম

source: All Menu Item
bn_bd: সমস্ত মেনু আইটেম

source: Parent Menu Item
bn_bd: পিতা বা মাতা মেনু আইটেম

source: View Menu Item
bn_bd: দেখুন মেনু আইটেম

source: Add New Menu Item
bn_bd: নতুন মেনু আইটেম যোগ

source: Add Menu Item
bn_bd: যোগ মেনু আইটেম

source: Edit Menu Item
bn_bd: সম্পাদনা মেনু আইটেম

source: Update Menu Item
bn_bd: আপডেট মেনু আইটেম

source: Search Menu Item
bn_bd: অনুসন্ধান মেনু আইটেম

source: Not Found
bn_bd: না পাওয়া

source: Not found in Trash
bn_bd: না পাওয়া যায়, ট্র্যাশ

source: Description For Menukaart
bn_bd: বিবরণ: জন্য Menukaart

source: Courses
bn_bd: কোর্স

source: Course
bn_bd: কোর্স

source: Search Courses
bn_bd: অনুসন্ধান কোর্স

source: All Courses
bn_bd: সব কোর্স

source: Parent Course
bn_bd: মূল কোর্স

source: Parent Course:
bn_bd: মূল কোর্স:

source: Edit Course
bn_bd: সম্পাদনা কোর্স

source: Update Course
bn_bd: আপডেট অবশ্যই

source: Add New Course
bn_bd: যোগ নতুন কোর্স

source: New Course Name
bn_bd: নতুন কোর্সের নাম

source: Menu Item Information
bn_bd: মেনু আইটেমটি তথ্য

source: Price
bn_bd: মূল্য

source: 1050 will display as 10,50 if you do not disable nummber format.
bn_bd: 1050 হিসাবে প্রদর্শন করা হবে 10,50 যদি আপনি নিষ্ক্রিয় করবেন না nummber বিন্যাস.

source: Status
bn_bd: অবস্থা

source: Active
bn_bd: সক্রিয়

source: Inactive
bn_bd: নিষ্ক্রিয়

source: Menukaart Video Tutorial
bn_bd: Menukaart ভিডিও টিউটোরিয়াল

source: Will be added soon.
bn_bd: শীঘ্রই যোগ করা হবে.

source: General Settings
bn_bd: সাধারণ সেটিংস

source: Style Settings
bn_bd: স্টাইল সেটিংস

source: Coming Soon
bn_bd: শীঘ্রই আসছে

source: Global Font Family
bn_bd: গ্লোবাল ফন্ট পরিবার

source: Hide Menu Title
bn_bd: আড়াল মেনু শিরোনাম

source: Menu Title Text
bn_bd: মেনু শিরোনাম টেক্সট

source: Orber By
bn_bd: Orber দ্বারা

source: Title
bn_bd: শিরোনাম

source: Date
bn_bd: আপলোড

source: Post Order
bn_bd: পোস্ট করার জন্য

source: Order With
bn_bd: অর্ডার দিয়ে

source: DESC
bn_bd: নিম্নক্রমে

source: Menu Width
bn_bd: মেনু প্রস্থ

source: Currency
bn_bd: মুদ্রা

source: Disable Price Number Format
bn_bd: নিষ্ক্রিয় মূল্য সংখ্যা বিন্যাস

source: This will disable price number format $99,99 and will display $99 only.
bn_bd: এই নিষ্ক্রিয় করা হবে মূল্য সংখ্যা বিন্যাস $99,99 এবং প্রদর্শন করা হবে $99 শুধুমাত্র.

source: Save Settings
bn_bd: সেটিংস সংরক্ষণ করুন

source: Menu Title
bn_bd: মেনু শিরোনাম

source: Background Color
bn_bd: পটভূমির রঙ

source: Border Color
bn_bd: সীমানা রং

source: Border Width
bn_bd: সীমানা প্রস্থ

source: Font Color
bn_bd: ফন্ট রঙ

source: Font Size
bn_bd: ফন্টের আকার

source: Food Course
bn_bd: খাদ্য কোর্স

source: Food Item
bn_bd: খাদ্য আইটেম

source: Item Font Color
bn_bd: আইটেম ফন্টের রং

source: Item Font Size
bn_bd: আইটেম ফন্টের আকার

source: Price Font Color
bn_bd: মূল্য ফন্ট রঙ

source: Price Font Size
bn_bd: দাম ফন্টের আকার

source: No Image Available
bn_bd: কোন ইমেজ উপলব্ধ

source: No Item Availalble
bn_bd: কোন আইটেম Availalble

source: Hey %1$s
bn_bd: আরে %1$s

source: Please help us improve %2$s! If you opt-in, some data about your usage of %2$s will be sent to %5$s. If you skip this, that's okay! %2$s will still work just fine.
bn_bd: দয়া করে আমাদের সাহায্য উন্নত %2$s! আপনি যদি অপ্ট ইন, কিছু তথ্য সম্পর্কে আপনার usage of %2$s will be sent to %5$s. যদি আপনি এই লাফালাফি, এটা ঠিক আছে! %2$s এখনও ঠিক সূক্ষ্ম কাজ করবে.
